[MENU]
SETING=Setting(&S)
MENU0=Set Groups
MENU1=Brightness Setting
MENU2=Hardware Setting

TOOL=Tools(&T)
TOOL1=Read Back Data
TOOL2=Send Data

LANGUAGE=Language(&L)
AUTOLANGUAGE=Auto

TOOLS0=Group
TOOLS00=Words
TOOLS1=Search
TOOLS2=Read
TOOLS3=Send
TOOLS4=Exit

TOOLS5=NO.
TOOLS6=Mark
TOOLS7=Preview
TOOLS8=Data

TOOLS9=Selection
TOOLS10=Manual
TOOLS11=Auto
TOOLS12=Value:
TOOLS13=This feature requires additional sensors
TOOLS14=Set

TOOLS15=Password
TOOLS16=PWD:

TOOLS17=Hardware Setup
TOOLS18=Groups:
TOOLS19=Length:
TOOLS20=Mode:
TOOLS21=Read
TOOLS22=Normal

[COMtext]
COM_Text0=Staus:
COM_Text1=Staus:Sending 
COM_Text2=Staus: Failed
COM_Text3=Staus:Successed
COM_Text4=Staus:Read back 8 LED Successfully
COM_Text6=Staus:Search
COM_Text7=Staus:SUCCESS SEARCH
COM_Text8=Firmware Version
COM_Text9=Status:No Screen
COM_Text10=Status: Send Out ... (error code 01)
COM_Text11=Status: Set Success...
COM_Text12=Status: Failed To Set!!!!!!



